[{"title":" 问：为什么我实名认证校验失败？为什么我不能设置还款或消费计划？","conter":[{"label":"答：个人信息或银行卡信息填写错误（填写的手机号必须是在银行办卡时预留的手机号，注册的手机号不需要，只作为登录名使用）"}]},{"title":"问：多张信用卡，怎么设置还款计划？","conter":[{"label":"答：多张信用卡，可以针对每一张信用卡设置还款计划，例如你有5张信用卡需要还款，那就针对5张信用卡各自设置一个还款计划（5个还款计划），操作方法跟设置一张信用卡还款计划的方法一样。前提是充值的金额要足够，要不然会还款失败！"}]},{"title":"问：绑定的储蓄卡需要开通网上银行吗？绑定的储蓄卡可以换绑吗？","conter":[{"label":"答：绑定的储蓄卡不需要开通网上银行；绑定的储蓄卡需要更换，可以直接联系全国客服电话处理，并且提供本人的身份信息确认，经过银行审核确认是本人申请后，即可更换绑定储蓄卡。"}]},{"title":"问：实名认证就是储蓄卡吗？","conter":[{"label":"答：不是，实名认证，是银行为了让您的资金更加安全，不会出现被盗取危机，而设置的安全防盗险，这样可以保证您的资金不会出现被人盗取。因为对方盗取您的资金，就需要换绑成他的银行卡，而换绑信用卡，银行就需要对方提供你的身份证正反方面、储蓄卡正面、手持照、还有手机号码和视频验证，只有具备了这些资料，才能够换绑银行卡（对方不可能同时具备您这么多资料的）。"}]},{"title":"问：我信用卡和储蓄卡绑定的手机号码不一致，可以吗？","conter":[{"label":"答：可以，因为整个过程中，都是使用信用卡，所以，只要绑定信用卡的手机号码在正常使用即可（便于接收短信），储蓄卡只是用于提现，不需要接收短信验证。"}]},{"title":"问：可以帮别人还款吗？","conter":[{"label":"答：不可以，只能本人使用。"}]},{"title":"问：银掌通跟分期有什么区别？","conter":[{"label":"答：区别如下："},{"label":"①信用卡一旦分期，不管你是提前还款，还是按规定时间还款，手续费都是按照总额度计算，甚至一些银行，手续费是在你分期的时候，一次性就全部收取，而且分期后，你每个月还要还周转金。"},{"label":"②你10000元的账单，你还多少，就按照还款金额*0.6%+1+期数收取手续费，不会让你每个月都去还周转金，而且手续费也远低于银行的分期手续费。"}]},{"title":"问：提现不到账？","conter":[{"label":"答：20:00之前的提现申请是两小时内到账，20:00之后的到账时间以银行为准，银行会在第二天12:30之前清算前一天没完成的数据。"}]},{"title":"问：为什么注册不了？","conter":[{"label":"①需要向代理商购买邀请码"},{"label":"②注册时，先填写邀请码，再填写其他信息"},{"label":"③填写的邀请码，可能前后出现了空格"}]},{"title":"问：收不到短信验证信息？","conter":[{"label":"答：您是安卓手机还是苹果手机，苹果手机需要手动设置信任，安卓手机是否有拦截软件。手机信号网络发生的验证信息可能存在延时，可稍后尝试重新获取。您是不是实名制的手机号，非实名制的手机号可能部分功能被运营商限制"}]},{"title":"问：信用卡绑定不了？","conter":[{"label":"答：信用卡有效期填写正确，格式要填写正确。"}]},{"title":"问：还款计划运行失败","conter":[{"label":"答：点进软件主页面下方的“账本”，查看详情：显示为00:10失败的还款计划，是前一天没有处理的数据，统一在第二天显示为失败，不影响之后的计划运行。显示为冻结金额不足的还款计划，是由于提交计划时平台余额不足或者客户的信用卡中途进行了消费导致余额不足。"}]},{"title":"问：计划设置","conter":[{"label":"答：提交还款计划是，还款类别建议选择12天还款计划。设置还款计划时，如果还款总金额过大，建议拆分成几个分计划，分次提交，不要一次性设置太长的时间"}]},{"title":"问：平台可以提额？","conter":[{"label":"答：使用我们的平台有助于额度提升，但不保证一定提额，具体要根据您的消费情况由银行决定。银行的风控系统是通过综合评分来识别优质客户和风险客户，一般来说综合评分排名前10%为优质客户，随时可能提额或给现金贷款；综合评分排名最后10%为风险客户，随时可能封卡或降额；其余80%为普通用户可以正常使用。提额或封卡降额本身与刷卡的机器或平台无关，最关键的是怎么使用，怎么提高综合评分。以下是提高综合评分的常见办法和所占评分比重："},{"label":"1、按时还款，最基本也是最重要的，没有比重，做不到直接一票否决了；"},{"label":"2、适当分期（30%），最容易忽视的，分期是银行核心利润来源，常用的卡至少要做固定额度10%以上的分期；"},{"label":"3、真实消费（20%），能刷卡的地方一定要刷卡，甚至创造机会也要刷卡：帮朋友代付、公司采购等；"},{"label":"4、多元消费（10%），尽可能在不同的机器，不同的行业、不同的商户消费；"},{"label":"5、卡活跃度（10%），每个月最好消费20比以上；"},{"label":"6、预留额度（10%），任何信用卡都不要刷爆，必须预留10%以上的额度，否则银行会怀疑你的还款能力；"},{"label":"7、境外消费（10%），民生银行、建设银行刷一笔境外消费提额概率90%以上。"}]}]